// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Problemen afdrukkwaliteit oplossen";

TaskTitleField = "Problemen afdrukkwaliteit oplossen";
TaskDescriptionField = "Gebruik deze functie om alle mogelijke afdrukproblemen te detecteren en herstellen.";
TaskStartButtonTitle = "Starten";